export const tableData = [
  {
    0: '01112011',
    1: "New York",
    2: 20,
    3: 300
  },
  {
    0: '02102011',
    1: "Arizona",
    2: 16,
    3: 450
  },
  {
    0: '03072015',
    1: "Main",
    2: 66,
    3: 500
  },
  {
    0: '04062017',
    1: "LA",
    2: 55,
    3: 600
  },
  {
    0: '04062018',
    1: "Texas",
    2: 34,
    3: 435
  },
  {
    0: '04062018',
    1: "Tbilisi",
    2: 33,
    3: 635
  },

];

export const columnName =
['Дата',
'Название',
'Количество',
'Расстояние']